
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "301"; */
"301.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "302"; */
"302.title" = "Item 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "303"; */
"303.title" = "Item 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "304"; */
"304.title" = "Item 3";

/* Class = "NSTabViewItem"; label = "Autenticação básica"; ObjectID = "447"; */
"447.label" = "Autenticação básica";

/* Class = "NSTabViewItem"; label = "OAuth"; ObjectID = "448"; */
"448.label" = "OAuth";

/* Class = "NSTextFieldCell"; title = "Actualizar tweets:"; ObjectID = "626"; */
"626.title" = "Actualizar tweets:";

/* Class = "NSButtonCell"; title = "Após enviar um tweet"; ObjectID = "628"; */
"628.title" = "Após enviar um tweet";

/* Class = "NSTextFieldCell"; title = "Estado global:"; ObjectID = "629"; */
"629.title" = "Estado global:";

/* Class = "NSButtonCell"; title = "Actualizar estado global ao enviar um tweet"; ObjectID = "630"; */
"630.title" = "Actualizar estado global ao enviar um tweet";

/* Class = "NSButtonCell"; title = "Incluir respostas @"; ObjectID = "631"; */
"631.title" = "Incluir respostas @";

/* Class = "NSTextFieldCell"; title = "Servidor:"; ObjectID = "632"; */
"632.title" = "Servidor:";

/* Class = "NSTextFieldCell"; title = "Caminho:"; ObjectID = "634"; */
"634.title" = "Caminho:";

/* Class = "NSTextFieldCell"; title = "Opções de visualização:"; ObjectID = "636"; */
"636.title" = "Opções de visualização:";

/* Class = "NSButtonCell"; title = "Mostrar pessoas que eu sigo na lista de contactos"; ObjectID = "638"; */
"638.title" = "Mostrar pessoas que eu sigo na lista de contactos";

/* Class = "NSTextFieldCell"; title = "Nome:"; ObjectID = "639"; */
"639.title" = "Nome:";

/* Class = "NSTextFieldCell"; title = "URL:"; ObjectID = "640"; */
"640.title" = "URL:";

/* Class = "NSTextFieldCell"; title = "Localização:"; ObjectID = "641"; */
"641.title" = "Localização:";

/* Class = "NSTextFieldCell"; title = "Descrição:"; ObjectID = "642"; */
"642.title" = "Descrição:";

/* Class = "NSTextFieldCell"; title = "Nome de utilizador:"; ObjectID = "648"; */
"648.title" = "Nome de utilizador:";

/* Class = "NSTextFieldCell"; title = "Palavra-passe:"; ObjectID = "649"; */
"649.title" = "Palavra-passe:";

/* Class = "NSTextFieldCell"; title = "Para se ligar tem que primeiro permitir ao Adium acesso à sua conta."; ObjectID = "651"; */
"651.title" = "Para se ligar tem que primeiro permitir ao Adium acesso à sua conta.";

/* Class = "NSTextFieldCell"; title = "Informações do estado actual ficarão aqui."; ObjectID = "652"; */
"652.title" = "Informações do estado actual ficarão aqui.";

/* Class = "NSButtonCell"; title = "Permitir acesso"; ObjectID = "653"; */
"653.title" = "Permitir acesso";

/* Class = "NSTextFieldCell"; placeholderString = "Código PIN"; ObjectID = "654"; */
"654.placeholderString" = "Código PIN";

/* Class = "NSTextFieldCell"; title = "Segurança:"; ObjectID = "662"; */
"662.title" = "Segurança:";

/* Class = "NSButtonCell"; title = "Cifrar ligação utilizando SSL"; ObjectID = "663"; */
"663.title" = "Cifrar ligação utilizando SSL";
